tap "1password/tap"
tap "dart-lang/dart"
tap "elixir-tools/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "sass/sass"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "coreutils"
brew "readline"
brew "asdf"
brew "autoconf@2.69", link: true
brew "cairo"
brew "curl"
brew "direnv"
brew "doctl"
brew "wxwidgets"
brew "elixir-ls"
brew "gcc"
brew "pmix"
brew "flyctl"
brew "icu4c"
brew "harfbuzz"
brew "openjdk"
brew "fop"
brew "ghostscript"
brew "git"
brew "pkg-config"
brew "helix"
brew "libheif"
brew "imagemagick"
brew "imagemagick@6"
brew "librsvg"
brew "libxslt"
brew "openssl@1.1"
brew "ossp-uuid"
brew "parallel"
brew "poppler"
brew "python@3.11"
brew "vips"
brew "zlib"
brew "elixir-tools/tap/next-ls"
brew "sass/sass/sass"
cask "1password-cli"
cask "font-fira-code"
cask "google-cloud-sdk"
